{
  "bos_token_id": 1,
  "carp_num_reasoning_tokens": 128,
  "carp_router_labels": 4,
  "carp_verifier_labels": 0,
  "eos_token_id": 2,
  "hidden_size": 768,
  "initializer_range": 0.02,
  "intermediate_size": 2048,
  "max_position_embeddings": 1024,
  "model_type": "cpu_lite_lm",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "num_key_value_heads": 3,
  "pad_token_id": 0,
  "rms_norm_eps": 1e-06,
  "rope_theta": 10000.0,
  "tie_word_embeddings": true,
  "transformers_version": "5.0.0",
  "use_sdpa": true,
  "vocab_size": 32128
}
