{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ö": 143,
      "×": 144,
      "Ø": 145,
      "Ù": 146,
      "Ú": 147,
      "Û": 148,
      "Ü": 149,
      "à": 150,
      "á": 151,
      "â": 152,
      "ã": 153,
      "ä": 154,
      "å": 155,
      "æ": 156,
      "ç": 157,
      "è": 158,
      "é": 159,
      "ê": 160,
      "ë": 161,
      "ì": 162,
      "í": 163,
      "ï": 164,
      "Ċ": 165,
      "Ġ": 166,
      "Ģ": 167,
      "ģ": 168,
      "Ĥ": 169,
      "ĥ": 170,
      "Ħ": 171,
      "ħ": 172,
      "Ĩ": 173,
      "ĩ": 174,
      "Ī": 175,
      "ī": 176,
      "Ĭ": 177,
      "ĭ": 178,
      "Į": 179,
      "į": 180,
      "İ": 181,
      "ı": 182,
      "Ĳ": 183,
      "ĳ": 184,
      "Ĵ": 185,
      "ĵ": 186,
      "Ķ": 187,
      "ķ": 188,
      "ĸ": 189,
      "Ĺ": 190,
      "ĺ": 191,
      "Ļ": 192,
      "ļ": 193,
      "Ľ": 194,
      "ľ": 195,
      "Ŀ": 196,
      "ŀ": 197,
      "Ł": 198,
      "ł": 199,
      "Ń": 200,
      "Ġt": 201,
      "Ġa": 202,
      "he": 203,
      "in": 204,
      "Ġ\"": 205,
      "on": 206,
      "re": 207,
      "ou": 208,
      "Ġthe": 209,
      "er": 210,
      "Ġs": 211,
      "es": 212,
      "an": 213,
      "Ġc": 214,
      "at": 215,
      "\":": 216,
      "Ġw": 217,
      "ing": 218,
      "Ġb": 219,
      "\",": 220,
      "it": 221,
      "Ġp": 222,
      "Ġo": 223,
      "le": 224,
      "Ġy": 225,
      "Ġf": 226,
      "Ġyou": 227,
      "en": 228,
      "Ġto": 229,
      "Ġ[": 230,
      "Ġan": 231,
      "st": 232,
      "Ġm": 233,
      "ar": 234,
      "ic": 235,
      "or": 236,
      "Ġd": 237,
      "ll": 238,
      "is": 239,
      "Ġand": 240,
      "Ġin": 241,
      "ion": 242,
      "as": 243,
      "Ġh": 244,
      "Ġof": 245,
      "id": 246,
      "ow": 247,
      "om": 248,
      "se": 249,
      ".\\": 250,
      "ep": 251,
      "if": 252,
      "al": 253,
      "la": 254,
      "ed": 255,
      ".\",": 256,
      "oo": 257,
      "Ġg": 258,
      "Ġyour": 259,
      "and": 260,
      "qu": 261,
      "Ġl": 262,
      "Ġth": 263,
      "Ġon": 264,
      "step": 265,
      "et": 266,
      "el": 267,
      "Ġn": 268,
      "ce": 269,
      "est": 270,
      "ld": 271,
      "ver": 272,
      "nC": 273,
      "Ġe": 274,
      "Ġu": 275,
      "Ġbe": 276,
      "Ġis": 277,
      "ve": 278,
      "Ġre": 279,
      "Ġst": 280,
      "ot": 281,
      "idat": 282,
      "andidat": 283,
      "\"]": 284,
      "candidat": 285,
      "Ġ[\"": 286,
      "\"],": 287,
      "su": 288,
      "oun": 289,
      "ont": 290,
      "ru": 291,
      "ro": 292,
      "ct": 293,
      "ĠT": 294,
      "ent": 295,
      "Ġor": 296,
      "ard": 297,
      "Ġfor": 298,
      "to": 299,
      "ag": 300,
      "Ġit": 301,
      "ul": 302,
      "estion": 303,
      "ig": 304,
      "ke": 305,
      "ith": 306,
      "ay": 307,
      "ch": 308,
      "Ġare": 309,
      "our": 310,
      "ir": 311,
      "ad": 312,
      "Ġwith": 313,
      "itle": 314,
      "Ġmo": 315,
      "ation": 316,
      "im": 317,
      "sub": 318,
      "steps": 319,
      "substeps": 320,
      "red": 321,
      "title": 322,
      "her": 323,
      "wer": 324,
      "am": 325,
      "swer": 326,
      "ut": 327,
      "ho": 328,
      "ly": 329,
      "ill": 330,
      "ble": 331,
      "Ġthat": 332,
      "ount": 333,
      "all": 334,
      "old": 335,
      "Ġas": 336,
      "ĠI": 337,
      "out": 338,
      "iff": 339,
      "Ġcan": 340,
      "Ġsh": 341,
      "ens": 342,
      "question": 343,
      "ty": 344,
      "qui": 345,
      "Ġpla": 346,
      "ra": 347,
      "us": 348,
      "ier": 349,
      "ck": 350,
      "ur": 351,
      "ason": 352,
      "il": 353,
      "count": 354,
      "icul": 355,
      "Ġha": 356,
      "Ġtru": 357,
      "Ġcont": 358,
      "lab": 359,
      "Ġhe": 360,
      "ifficul": 361,
      "quired": 362,
      "ource": 363,
      "Ġwh": 364,
      "label": 365,
      "Ġtrue": 366,
      "hoo": 367,
      "Ġfr": 368,
      "Ġse": 369,
      "igh": 370,
      "asoning": 371,
      "kens": 372,
      "ifficulty": 373,
      "ifier": 374,
      "source": 375,
      "hard": 376,
      "gold": 377,
      "answer": 378,
      "required": 379,
      "\"}": 380,
      ">\",": 381,
      ">\"],": 382,
      "difficulty": 383,
      "{\"": 384,
      "Ġ\"<": 385,
      "reasoning": 386,
      "verifier": 387,
      "candidate": 388,
      "candidates": 389,
      "Ġ[\"<": 390,
      "tokens": 391,
      "ĠA": 392,
      "hoose": 393,
      "Ġdo": 394,
      "Ġwill": 395,
      "ices": 396,
      "ĠThe": 397,
      "Choose": 398,
      "ers": 399,
      "ake": 400,
      "Ġsu": 401,
      "Ġcom": 402,
      "Ġne": 403,
      "xt": 404,
      "Ġle": 405,
      "pe": 406,
      "hoices": 407,
      "32": 408,
      ":\\": 409,
      "nChoices": 410,
      "nA": 411,
      "nB": 412,
      "nD": 413,
      "ight": 414,
      "Ġat": 415,
      "ate": 416,
      "Ġr": 417,
      "ant": 418,
      "Ġ\\": 419,
      "ĠS": 420,
      "Ġ\\\"": 421,
      "Ġ4": 422,
      "inu": 423,
      "ter": 424,
      "Ġhave": 425,
      "Ġcontinu": 426,
      "Ġmost": 427,
      "pp": 428,
      "ol": 429,
      "ible": 430,
      "'s": 431,
      "ide": 432,
      "Ġpro": 433,
      "ain": 434,
      "ess": 435,
      "art": 436,
      "um": 437,
      "Ġal": 438,
      "ĠH": 439,
      "Ġv": 440,
      "Ġli": 441,
      "king": 442,
      "res": 443,
      "op": 444,
      "ome": 445,
      "ĠIf": 446,
      "Ġfrom": 447,
      "em": 448,
      "ext": 449,
      "Ġwe": 450,
      "end": 451,
      "own": 452,
      "age": 453,
      "Ġnot": 454,
      "Ġup": 455,
      "ĠY": 456,
      "Ġex": 457,
      "ass": 458,
      "ould": 459,
      ".\"],": 460,
      "hell": 461,
      "Ġso": 462,
      "40": 463,
      "ind": 464,
      "Ġch": 465,
      "Ġout": 466,
      "ri": 467,
      "ĠC": 468,
      "owan": 469,
      "wag": 470,
      "Ġcontinuation": 471,
      "Ġplaus": 472,
      "ontext": 473,
      "Ġplausible": 474,
      "Rowan": 475,
      "aswag": 476,
      "nContext": 477,
      "hellaswag": 478,
      "Ġj": 479,
      "Ġk": 480,
      "ater": 481,
      "ons": 482,
      "ound": 483,
      "ther": 484,
      "Ġun": 485,
      "Ġwhe": 486,
      "ry": 487,
      "ĠW": 488,
      "Ġif": 489,
      "Ġby": 490,
      "ine": 491,
      "ick": 492,
      "Ġde": 493,
      "ĠYou": 494,
      "ook": 495,
      "ort": 496,
      "ood": 497,
      "Ġcl": 498,
      "ally": 499,
      "Ġthen": 500,
      "Ġthem": 501,
      "ge": 502,
      "ile": 503,
      "Ġsp": 504,
      "ĠM": 505,
      "ore": 506,
      "Ġab": 507,
      "Ġmay": 508,
      "Ġthey": 509,
      "Ġar": 510,
      "Ġman": 511,
      "gh": 512,
      "ĠP": 513,
      "'t": 514,
      "Ġinto": 515,
      "ive": 516,
      "per": 517,
      "os": 518,
      "Ġ(": 519,
      "Ġuse": 520,
      "Ġget": 521,
      "ĠHow": 522,
      "Ġfe": 523,
      "ack": 524,
      "one": 525,
      "ies": 526,
      "ist": 527,
      "th": 528,
      "Ġother": 529,
      "ice": 530,
      "ment": 531,
      "ĠF": 532,
      "Ġbo": 533,
      "Ġwor": 534,
      "Ġad": 535,
      "ip": 536,
      "so": 537,
      "ough": 538,
      "no": 539,
      "Ġus": 540,
      "ren": 541,
      "Ġwater": 542,
      "ĠD": 543,
      "Ġall": 544,
      "un": 545,
      "Qu": 546,
      "au": 547,
      "ure": 548,
      "Ġmake": 549,
      "ting": 550,
      "Question": 551,
      "nQuestion": 552,
      "Ġta": 553,
      "ĠB": 554,
      "Ġoff": 555,
      "Ġ3": 556,
      "Ġcon": 557,
      "Ġneed": 558,
      "ach": 559,
      "head": 560,
      "Ġbest": 561,
      "Ġbut": 562,
      "Ġtim": 563,
      "ud": 564,
      "Ġgo": 565,
      "Ġone": 566,
      "Ġsc": 567,
      "Ġmore": 568,
      "Ġthis": 569,
      "Ġ1": 570,
      "ĠTh": 571,
      "Ġgr": 572,
      "Ġdown": 573,
      "ect": 574,
      "Ġshould": 575,
      "Ġabout": 576,
      "header": 577,
      "Ġen": 578,
      "ust": 579,
      "iv": 580,
      "Ġcomp": 581,
      "Ġro": 582,
      "Ġfl": 583,
      "ie": 584,
      "der": 585,
      "yes": 586,
      "Ġsome": 587,
      "Ġlo": 588,
      "ast": 589,
      "ool": 590,
      "ense": 591,
      "ame": 592,
      "Ġalso": 593,
      "Ġpe": 594,
      "ity": 595,
      "ong": 596,
      "ite": 597,
      "Ġac": 598,
      "Ġla": 599,
      "Ġher": 600,
      "ts": 601,
      "Ġany": 602,
      "Ġtheir": 603,
      "iz": 604,
      "Ġover": 605,
      "Ġwhat": 606,
      "Ġco": 607,
      "Ġte": 608,
      "Ġhis": 609,
      "Ġhel": 610,
      "Ġwant": 611,
      "Ġusing": 612,
      "Ġsm": 613,
      "Ġback": 614,
      "Ġpl": 615,
      "Ġtime": 616,
      "ĠThis": 617,
      "ich": 618,
      "Ġwhen": 619,
      "ions": 620,
      "Ġhelp": 621,
      "ak": 622,
      "Ġru": 623,
      "ople": 624,
      "ac": 625,
      "ap": 626,
      "Ġdis": 627,
      "Ġinc": 628,
      "Ġme": 629,
      "mons": 630,
      "act": 631,
      "Ġhand": 632,
      "ĠR": 633,
      "ĠL": 634,
      "ial": 635,
      "Ġanswer": 636,
      "ely": 637,
      "monsense": 638,
      "les": 639,
      "Ġwhile": 640,
      "hes": 641,
      "fore": 642,
      "assage": 643,
      "orm": 644,
      "are": 645,
      "com": 646,
      "ase": 647,
      "ff": 648,
      "Ġplay": 649,
      "Ġonly": 650,
      "Ġpeople": 651,
      "Ġapp": 652,
      "ab": 653,
      "ree": 654,
      "Ġ2": 655,
      "ĠO": 656,
      "Ġlike": 657,
      "ber": 658,
      "ai": 659,
      "Ġthr": 660,
      "very": 661,
      "Ġkn": 662,
      "Ġim": 663,
      "alk": 664,
      "Ġaround": 665,
      "Ġpre": 666,
      "Ġwas": 667,
      "Ġhow": 668,
      "av": 669,
      "ĠU": 670,
      "Ġspe": 671,
      "Ġsure": 672,
      "ink": 673,
      "len": 674,
      "Ġtw": 675,
      "Ġpers": 676,
      "ans": 677,
      "ows": 678,
      "du": 679,
      "ance": 680,
      "ated": 681,
      "hing": 682,
      "ire": 683,
      "ĠIn": 684,
      "Ġwork": 685,
      "Ġadd": 686,
      "Ġcle": 687,
      "Ġperson": 688,
      "ĠG": 689,
      "urn": 690,
      "ces": 691,
      "'re": 692,
      "Ġbu": 693,
      "Ġsee": 694,
      "amp": 695,
      "ress": 696,
      "Ġhas": 697,
      "Ġbefore": 698,
      "ven": 699,
      "ild": 700,
      "Ġbl": 701,
      "ings": 702,
      "ĠE": 703,
      "able": 704,
      "gin": 705,
      "ĠIt": 706,
      "Ġshe": 707,
      "Ġper": 708,
      "Ġwhich": 709,
      "ose": 710,
      "ous": 711,
      "Ġpa": 712,
      "Ġput": 713,
      "Ġcar": 714,
      "Ġstart": 715,
      "cess": 716,
      "way": 717,
      "reat": 718,
      "Ġop": 719,
      "ace": 720,
      "Ġsk": 721,
      "bs": 722,
      "Ġpr": 723,
      "sel": 724,
      "ps": 725,
      "rent": 726,
      "qa": 727,
      "Ġtr": 728,
      "Ġbot": 729,
      "Ġpo": 730,
      "Ġke": 731,
      "Ġdog": 732,
      "Ġfind": 733,
      "Ġche": 734,
      "ents": 735,
      "?\\": 736,
      "Ġpart": 737,
      "Ġag": 738,
      "Ġbr": 739,
      "ign": 740,
      "gle": 741,
      "Ġrem": 742,
      "ations": 743,
      "Ġbegin": 744,
      "Ġdon": 745,
      "ors": 746,
      "form": 747,
      "Ġtwo": 748,
      "get": 749,
      "Ġtra": 750,
      "ving": 751,
      "fter": 752,
      "aking": 753,
      "ft": 754,
      "ars": 755,
      "lect": 756,
      "ition": 757,
      "we": 758,
      "Ġsl": 759,
      "ause": 760,
      "vel": 761,
      "Ġday": 762,
      "ical": 763,
      "Ġph": 764,
      "Ġwho": 765,
      "Ġthan": 766,
      "ary": 767,
      "ark": 768,
      "Ġfir": 769,
      "ates": 770,
      "Ġinst": 771,
      "ish": 772,
      "Ġfo": 773,
      "te": 774,
      "other": 775,
      "Ġquestion": 776,
      "Ġcol": 777,
      "ail": 778,
      "self": 779,
      "ĠFor": 780,
      "dy": 781,
      "Ġgood": 782,
      "Ġpos": 783,
      "Ġstand": 784,
      "Ġeach": 785,
      "Ġbet": 786,
      "Ġthere": 787,
      "Ġfeel": 788,
      "Ġwell": 789,
      "ove": 790,
      "Ġsmall": 791,
      "Ġtake": 792,
      "ang": 793,
      "Ġnew": 794,
      "Ġem": 795,
      "Ġcam": 796,
      "ning": 797,
      "Ġimp": 798,
      "Ġatt": 799,
      "Ġra": 800,
      "Ġway": 801,
      "ĠN": 802,
      "ves": 803,
      "lud": 804,
      "Ġball": 805,
      "ull": 806,
      "Ġlar": 807,
      "led": 808,
      "Ġclean": 809,
      "Ġser": 810,
      "Ġsit": 811,
      "ds": 812,
      "ating": 813,
      "Ġthrough": 814,
      "Ġfirst": 815,
      "ub": 816,
      "Ġunder": 817,
      "oogle": 818,
      "up": 819,
      "Ġqu": 820,
      "ix": 821,
      "owing": 822,
      "Ġwhere": 823,
      "lo": 824,
      "ue": 825,
      "Ġdiff": 826,
      "reen": 827,
      "Ġbec": 828,
      "Ġrun": 829,
      "Ġmight": 830,
      "Ġlook": 831,
      "Ġtop": 832,
      "Ġend": 833,
      "Ġdoes": 834,
      "Ġty": 835,
      "Ġhold": 836,
      "hen": 837,
      "Ġdiffe": 838,
      "Ġkeep": 839,
      "Ġfood": 840,
      "Ġloc": 841,
      "Ġcamer": 842,
      "Ġtry": 843,
      "Ġhim": 844,
      "Ġmin": 845,
      "Ġset": 846,
      "Ġact": 847,
      "Ġinclud": 848,
      "omet": 849,
      "ms": 850,
      "allen": 851,
      "og": 852,
      "ĠSt": 853,
      "Ġafter": 854,
      "Ġcat": 855,
      "wn": 856,
      "Ġright": 857,
      "Ġcut": 858,
      "Ġam": 859,
      "Ġcamera": 860,
      "ower": 861,
      "ise": 862,
      "ĠWh": 863,
      "ence": 864,
      "side": 865,
      "33": 866,
      "ave": 867,
      "Ġsy": 868,
      "als": 869,
      "ĠMake": 870,
      "Ġlong": 871,
      "its": 872,
      "ract": 873,
      "Ġexamp": 874,
      "tau": 875,
      "Ġside": 876,
      "nE": 877,
      "Ġcommonsense": 878,
      "commonsense": 879,
      "Ġshown": 880,
      "til": 881,
      "ari": 882,
      "Ġap": 883,
      "'ll": 884,
      "Ġyes": 885,
      "Ġdifferent": 886,
      "Ġanother": 887,
      "Ġres": 888,
      "arch": 889,
      "ize": 890,
      "49": 891,
      "48": 892,
      "Ġsur": 893,
      "Ġpassage": 894,
      "Ġplace": 895,
      "ward": 896,
      "ia": 897,
      "Ġno": 898,
      "ĠBe": 899,
      "nswer": 900,
      "Ġcomm": 901,
      "google": 902,
      "tle": 903,
      "Ġyourself": 904,
      "Ġknow": 905,
      "bool": 906,
      "Answer": 907,
      "Passage": 908,
      "nPassage": 909,
      "boolq": 910,
      "Ġmu": 911,
      "Ġdes": 912,
      "Ġrec": 913,
      "Ġwr": 914,
      "int": 915,
      "Ġwom": 916,
      "Ġarea": 917,
      "Ġevery": 918,
      "Ġjust": 919,
      "ell": 920,
      "Ġbre": 921,
      "Ġfri": 922,
      "Ġexample": 923,
      "Ġ20": 924,
      "Ġrep": 925,
      "Ġsuch": 926,
      "Ġpain": 927,
      "Ġthese": 928,
      "Ġeas": 929,
      "Ġhair": 930,
      "Ġcre": 931,
      "ten": 932,
      "Ġfriend": 933,
      "alking": 934,
      "Ġav": 935,
      "ne": 936,
      "eter": 937,
      "sh": 938,
      "ĠK": 939,
      "Ġhome": 940,
      "ific": 941,
      "Ġprodu": 942,
      "Ġexp": 943,
      "ys": 944,
      "bo": 945,
      "ever": 946,
      "pt": 947,
      "atch": 948,
      "Ġspec": 949,
      "Ġcons": 950,
      "Ġits": 951,
      "Ġfin": 952,
      "Ġlarge": 953,
      "Ġlight": 954,
      "Ġ,": 955,
      "Ġagain": 956,
      "lic": 957,
      "arm": 958,
      "ider": 959,
      "ner": 960,
      "Ġreg": 961,
      "Ġroom": 962,
      "Ġturn": 963,
      "Ġbody": 964,
      "Ġind": 965,
      "allenai": 966,
      "Ġeven": 967,
      "Ġsame": 968,
      "Ġinter": 969,
      "ange": 970,
      "Ġmed": 971,
      "Ġsomet": 972,
      "ump": 973,
      "Ġwalk": 974,
      "Ġwould": 975,
      "Ġuntil": 976,
      "Ġchild": 977,
      "ert": 978,
      "uring": 979,
      "vent": 980,
      "Ġair": 981,
      "ily": 982,
      "vers": 983,
      "gr": 984,
      "ade": 985,
      "Ġmuch": 986,
      "Ġcal": 987,
      "Ġnum": 988,
      "Ġaway": 989,
      "Ġdec": 990,
      "Ġcor": 991,
      "Ġsho": 992,
      "Ġread": 993,
      "Ġgl": 994,
      "Ġbeing": 995,
      "ci": 996,
      "Ġhigh": 997,
      "ict": 998,
      "ject": 999,
      "hed": 1000,
      "ouse": 1001,
      "Ġbow": 1002,
      "ction": 1003,
      "Ġfoll": 1004,
      "Ġlist": 1005,
      "Ġbas": 1006,
      "ĠJ": 1007,
      "Ġtoo": 1008,
      "ments": 1009,
      "ful": 1010,
      "Ġsw": 1011,
      "line": 1012,
      "Ġcould": 1013,
      "Ġform": 1014,
      "Ġdr": 1015,
      "kes": 1016,
      "Ġlif": 1017,
      "book": 1018,
      "gs": 1019,
      "ĠUse": 1020,
      "Ġhead": 1021,
      "chool": 1022,
      "ash": 1023,
      "Ġsim": 1024,
      "Ġown": 1025,
      "Ġopen": 1026,
      "Ġfront": 1027,
      "Ġsever": 1028,
      "Ġvery": 1029,
      "ory": 1030,
      "ond": 1031,
      "Ġmany": 1032,
      "oid": 1033,
      "Ġwoman": 1034,
      "ead": 1035,
      "Ġlet": 1036,
      "Ġwind": 1037,
      "ath": 1038,
      "Ġ:": 1039,
      "ĠAs": 1040,
      "ee": 1041,
      "Ġpaper": 1042,
      "ng": 1043,
      "Ġent": 1044,
      "ĠWhen": 1045,
      "Ġhands": 1046,
      "ord": 1047,
      "Ġpres": 1048,
      "Ġdri": 1049,
      "Ġgu": 1050,
      "Ġsa": 1051,
      "Ġjo": 1052,
      "Ġseveral": 1053,
      "Ġused": 1054,
      "ear": 1055,
      "Ġrel": 1056,
      "Ġplant": 1057,
      "ins": 1058,
      "Ġcr": 1059,
      "Ġbegins": 1060,
      "Ġdry": 1061,
      "Ġschool": 1062,
      "Ġbus": 1063,
      "read": 1064,
      "Ġsec": 1065,
      "anc": 1066,
      "any": 1067,
      "ween": 1068,
      "00": 1069,
      "ather": 1070,
      "ost": 1071,
      "Ġsign": 1072,
      "Ġfi": 1073,
      "Ġstore": 1074,
      "Ġdi": 1075,
      "ips": 1076,
      "gether": 1077,
      "Ġtalk": 1078,
      "Ġbetween": 1079,
      "Ġappe": 1080,
      "oor": 1081,
      "Ġpie": 1082,
      "Ġpot": 1083,
      "Ġscreen": 1084,
      "Ġpur": 1085,
      "irl": 1086,
      "Ġinform": 1087,
      "Ġbla": 1088,
      "ank": 1089,
      "Ġmet": 1090,
      "ph": 1091,
      "sure": 1092,
      "Ġref": 1093,
      "Ġimport": 1094,
      "Ġtogether": 1095,
      "Ġdep": 1096,
      "Ġclot": 1097,
      "Ġsomething": 1098,
      "Ġcount": 1099,
      "Ġbecause": 1100,
      "Ġprov": 1101,
      "Ġbowl": 1102,
      "Ġloo": 1103,
      "lace": 1104,
      "let": 1105,
      "Ġext": 1106,
      "ger": 1107,
      "Ġcur": 1108,
      "Ġable": 1109,
      "Ġposs": 1110,
      "alth": 1111,
      "Ġsupp": 1112,
      "Ġgra": 1113,
      "Ġmen": 1114,
      "rest": 1115,
      "ular": 1116,
      "Ġbeh": 1117,
      "Ġmix": 1118,
      "Ġsal": 1119,
      "Ġplaying": 1120,
      "iness": 1121,
      "Ġthings": 1122,
      "Ġminut": 1123,
      "Ġopt": 1124,
      "Ġfil": 1125,
      "Ġlit": 1126,
      "irt": 1127,
      "ures": 1128,
      "Ġplan": 1129,
      "Ġimportant": 1130,
      "oot": 1131,
      "io": 1132,
      "Ġve": 1133,
      "ident": 1134,
      "Ġwhite": 1135,
      "ual": 1136,
      "Ġgen": 1137,
      "oup": 1138,
      "Ġgoing": 1139,
      "enc": 1140,
      "Ġcontinues": 1141,
      "ĠTo": 1142,
      "Ġinformation": 1143,
      "ved": 1144,
      "Ġcontain": 1145,
      "Ġfew": 1146,
      "Ġcho": 1147,
      "ult": 1148,
      "Ġlik": 1149,
      "Ġboth": 1150,
      "sul": 1151,
      "Ġdire": 1152,
      "Ġinclude": 1153,
      "eld": 1154,
      "Ġgive": 1155,
      "ĠThere": 1156,
      "air": 1157,
      "Ġtable": 1158,
      "Ġmove": 1159,
      "Ġnumber": 1160,
      "ĠYour": 1161,
      "Ġdoing": 1162,
      "ĠOn": 1163,
      "ides": 1164,
      "de": 1165,
      "Ġstud": 1166,
      "Ġmus": 1167,
      "Ġsn": 1168,
      "ited": 1169,
      "Ġsomeone": 1170,
      "ib": 1171,
      "cus": 1172,
      "Ġsub": 1173,
      "ros": 1174,
      "Ġob": 1175,
      "Ġoften": 1176,
      "Ġsay": 1177,
      "dd": 1178,
      "ĠAl": 1179,
      "Ġvari": 1180,
      "Ġhealth": 1181,
      "Ġbeen": 1182,
      "ĠUn": 1183,
      "Ġhard": 1184,
      "Ġgirl": 1185,
      "Ġname": 1186,
      "Ġacc": 1187,
      "aring": 1188,
      "Ġcare": 1189,
      "Ġduring": 1190,
      "mer": 1191,
      "Ġwall": 1192,
      "ĠAn": 1193,
      "ĠThey": 1194,
      "Ġlikely": 1195,
      "iss": 1196,
      "ton": 1197,
      "Ġask": 1198,
      "ffect": 1199,
      "Ġpass": 1200,
      "Ġdist": 1201,
      "Ġbox": 1202,
      "ours": 1203,
      "Ġface": 1204,
      "Ġstill": 1205,
      "Ġenough": 1206,
      "ities": 1207,
      "Ġpan": 1208,
      "Ġsurf": 1209,
      "Ġoil": 1210,
      "Ġground": 1211,
      "Ġstate": 1212,
      "ĠSome": 1213,
      "sed": 1214,
      "erc": 1215,
      "cc": 1216,
      "Ġcheck": 1217,
      "ets": 1218,
      "sually": 1219,
      "ying": 1220,
      "Ġbott": 1221,
      "ness": 1222,
      "Ġint": 1223,
      "ĠTry": 1224,
      "Ġclose": 1225,
      "Ġfloor": 1226,
      "atter": 1227,
      "ically": 1228,
      "Ġcard": 1229,
      "Ġhouse": 1230,
      "gg": 1231,
      "Ġrest": 1232,
      "ctor": 1233,
      "Ġshow": 1234,
      "Ġfree": 1235,
      "ric": 1236,
      "Ġpossible": 1237,
      "Ġminutes": 1238,
      "Ġaccount": 1239,
      "Ġtem": 1240,
      "iew": 1241,
      "Ġdra": 1242,
      "akes": 1243,
      "Ġmaking": 1244,
      "Ġide": 1245,
      "here": 1246,
      "Ġprocess": 1247,
      "ek": 1248,
      "vice": 1249,
      "pect": 1250,
      "Ġchar": 1251,
      "Ġtyp": 1252,
      "ature": 1253,
      "Ġless": 1254,
      "Ġbru": 1255,
      "Ġtype": 1256,
      "board": 1257,
      "Ġlot": 1258,
      "Ġblack": 1259,
      "ced": 1260,
      "icks": 1261,
      "rop": 1262,
      "Ġglass": 1263,
      "pping": 1264,
      "Ġonline": 1265,
      "Ġexper": 1266,
      "Ġpar": 1267,
      "ĠDo": 1268,
      "Ġfall": 1269,
      "Ġbar": 1270,
      "Ġrequi": 1271,
      "iting": 1272,
      "gar": 1273,
      "ems": 1274,
      "Ġamount": 1275,
      "ye": 1276,
      "ork": 1277,
      "erg": 1278,
      "Ġleft": 1279,
      "Ġleast": 1280,
      "Ġfam": 1281,
      "Ġsto": 1282,
      "room": 1283,
      "ines": 1284,
      "Ġwithout": 1285,
      "Ġshows": 1286,
      "fe": 1287,
      "oney": 1288,
      "ients": 1289,
      "Ġskin": 1290,
      "Ġbuild": 1291,
      "ience": 1292,
      "Ġgame": 1293,
      "42": 1294,
      "ling": 1295,
      "Ġremove": 1296,
      "gan": 1297,
      "open": 1298,
      "Ġputs": 1299,
      "Ġtalking": 1300,
      "Ġmust": 1301,
      "cle": 1302,
      "ept": 1303,
      "Ġstr": 1304,
      "Ġfun": 1305,
      "Ġtimes": 1306,
      "Ġwebs": 1307,
      "Ġcup": 1308,
      "Ġprot": 1309,
      "eterm": 1310,
      "Ġstop": 1311,
      "Ġusually": 1312,
      "Ġonto": 1313,
      "ian": 1314,
      "co": 1315,
      "Ġseen": 1316,
      "Ġperform": 1317,
      "Ġcook": 1318,
      "bookqa": 1319,
      "openbookqa": 1320,
      "els": 1321,
      "Ġbusiness": 1322,
      "Ġstep": 1323,
      "Ġpol": 1324,
      "ĠHe": 1325,
      "Ġspr": 1326,
      "Ġ201": 1327,
      "Ġbottom": 1328,
      "Ġing": 1329,
      "aves": 1330,
      "Ġproper": 1331,
      "Ġinte": 1332,
      "Ġtakes": 1333,
      "Ġvis": 1334,
      "Ġsol": 1335,
      "Ġcome": 1336,
      "Ġed": 1337,
      "Ġbetter": 1338,
      "Ġold": 1339,
      "Ġcause": 1340,
      "stand": 1341,
      "Ġcour": 1342,
      "thing": 1343,
      "ious": 1344,
      "Ġnext": 1345,
      "Ġjump": 1346,
      "Ġstanding": 1347,
      "Ġalong": 1348,
      "Ġbook": 1349,
      "ĠDon": 1350,
      "Ġclass": 1351,
      "bb": 1352,
      "Ġweight": 1353,
      "Ġgener": 1354,
      "ĠThese": 1355,
      "iding": 1356,
      "Ġboard": 1357,
      "ches": 1358,
      "Ġ19": 1359,
      "ross": 1360,
      "ĠHowever": 1361,
      "Ġcolor": 1362,
      "Ġproduct": 1363,
      "ike": 1364,
      "ef": 1365,
      "Ġweek": 1366,
      "Ġbel": 1367,
      "Ġlocal": 1368,
      "Ġred": 1369,
      "Ġlittle": 1370,
      "ember": 1371,
      "Ġdirect": 1372,
      "Ġinv": 1373,
      "ats": 1374,
      "Ġthree": 1375,
      ").": 1376,
      "Ġwood": 1377,
      "Ġret": 1378,
      "Ġholding": 1379,
      "Ġingred": 1380,
      "Ġlead": 1381,
      "Ġpay": 1382,
      "Ġwatch": 1383,
      "Ġfull": 1384,
      "arn": 1385,
      "ways": 1386,
      "Ġsyst": 1387,
      "eep": 1388,
      "Ġchoose": 1389,
      "Ġfield": 1390,
      "Ġothers": 1391,
      "fort": 1392,
      "Ġstre": 1393,
      "Ġhor": 1394,
      "Ġstra": 1395,
      "Ġel": 1396,
      "Ġteam": 1397,
      "Ġsimp": 1398,
      "ety": 1399,
      "Ġmark": 1400,
      "Ġhapp": 1401,
      "Ġallow": 1402,
      "ify": 1403,
      "ately": 1404,
      "ually": 1405,
      "ional": 1406,
      "Ġinside": 1407,
      "Ġthink": 1408,
      "Ġcontact": 1409,
      "ending": 1410,
      "Ġorder": 1411,
      "Ġmade": 1412,
      "br": 1413,
      "ĠLook": 1414,
      "Ġ5": 1415,
      "ĠPlace": 1416,
      "Ġtrans": 1417,
      "ium": 1418,
      "Ġsearch": 1419,
      "Ġexerc": 1420,
      "),": 1421,
      "Ġavoid": 1422,
      "Ġtreat": 1423,
      "ages": 1424,
      "ient": 1425,
      "Ġgiv": 1426,
      "Ġelect": 1427,
      "Ġinterest": 1428,
      "ics": 1429,
      "Ġsqu": 1430,
      "ining": 1431,
      "cks": 1432,
      "Ġwa": 1433,
      "Ġmeas": 1434,
      "Ġgetting": 1435,
      "Ġingredients": 1436,
      "Ġhot": 1437,
      "Ġwalks": 1438,
      "Ġbed": 1439,
      "ĠSe": 1440,
      "Ġcreate": 1441,
      "Ġemp": 1442,
      "Ġfeet": 1443,
      "Ġdoctor": 1444,
      "hip": 1445,
      "Ġbag": 1446,
      "Ġcert": 1447,
      "ased": 1448,
      "Ġcontinue": 1449,
      "Ġcir": 1450,
      "be": 1451,
      "Ġice": 1452,
      "Ġcent": 1453,
      "Ġprof": 1454,
      "Ġlooking": 1455,
      "Ġbehind": 1456,
      "ĠAdd": 1457,
      "Ġmoney": 1458,
      "Ġi": 1459,
      "ĠKeep": 1460,
      "Ġsun": 1461,
      "Ġleg": 1462,
      "Ġfriends": 1463,
      "Ġconsider": 1464,
      "ility": 1465,
      "Ġwon": 1466,
      "ative": 1467,
      "Ġtri": 1468,
      "Ġcall": 1469,
      "Ġphone": 1470,
      "Ġwarm": 1471,
      "Ġinf": 1472,
      "ĠRem": 1473,
      "Ġtool": 1474,
      "outh": 1475,
      "Ġir": 1476,
      "ĠWhat": 1477,
      "ware": 1478,
      "Ġspace": 1479,
      "Ġfla": 1480,
      "ĠCl": 1481,
      "ĠTake": 1482,
      "Ġquick": 1483,
      "Ġnear": 1484,
      "etermine": 1485,
      "gram": 1486,
      "Ġspecific": 1487,
      "Ġbuy": 1488,
      "Ġconc": 1489,
      "Ġheat": 1490,
      "ale": 1491,
      "Ġsand": 1492,
      "Ġpurch": 1493,
      "ipe": 1494,
      "ĠV": 1495,
      "ids": 1496,
      "Ġmain": 1497,
      "Ġgroup": 1498,
      "Ġlevel": 1499,
      "Ġpast": 1500,
      "Ġmot": 1501,
      "Ġhal": 1502,
      "Ġline": 1503,
      "Ġlife": 1504,
      "Ġca": 1505,
      "Ġresul": 1506,
      "Ġwere": 1507,
      "Ġrequire": 1508,
      "ied": 1509,
      "wards": 1510,
      "Ġprep": 1511,
      "Ġbecome": 1512,
      "Ġpaint": 1513,
      "Ġsle": 1514,
      "Ġbreak": 1515,
      "ases": 1516,
      "Ġfamily": 1517,
      "Ġprogram": 1518,
      "Ġgreat": 1519,
      "Ġcomput": 1520,
      "Ġbir": 1521,
      "Ġoutside": 1522,
      "Ġlaw": 1523,
      "Ġfru": 1524,
      "Ġrunning": 1525,
      "nect": 1526,
      "''": 1527,
      "Ġsoft": 1528,
      "oth": 1529,
      "``": 1530,
      "me": 1531,
      "str": 1532,
      "Ġsize": 1533,
      "Ġmont": 1534,
      "Ġchange": 1535,
      "oc": 1536,
      "Ġes": 1537,
      "arc": 1538,
      "Ġcompany": 1539,
      "Ġmil": 1540,
      "Ġcover": 1541,
      "Ġsystem": 1542,
      "Ġstarts": 1543,
      "Ġcommon": 1544,
      "Ġhit": 1545,
      "Ġproble": 1546,
      "ĠChe": 1547,
      "Ġfour": 1548,
      "Ġincre": 1549,
      "Ġkit": 1550,
      "Ġconf": 1551,
      "ruct": 1552,
      "Ġseason": 1553,
      "Ġ``": 1554,
      "Ġgets": 1555,
      "Ġavai": 1556,
      "Ġonce": 1557,
      "dle": 1558,
      "Ġremo": 1559,
      "umps": 1560,
      "Ġwebsite": 1561,
      "ently": 1562,
      "Ġprevent": 1563,
      "lable": 1564,
      "Ġstick": 1565,
      "ither": 1566,
      "stic": 1567,
      "less": 1568,
      "Ġeat": 1569,
      "ator": 1570,
      "Ġanim": 1571,
      "Ġtest": 1572,
      "arly": 1573,
      "Ġmonth": 1574,
      "fer": 1575,
      "Ġthough": 1576,
      "ern": 1577,
      "Ġz": 1578,
      "Ġtemper": 1579,
      "Ġsurface": 1580,
      "ĠChoose": 1581,
      "Ġeng": 1582,
      "Ġbig": 1583,
      "atur": 1584,
      "tain": 1585,
      "ames": 1586,
      "Ġtell": 1587,
      "Ġorgan": 1588,
      "ince": 1589,
      "Ġavailable": 1590,
      "Ġbutton": 1591,
      "ted": 1592,
      "ĠFind": 1593,
      "Ġdrink": 1594,
      "bers": 1595,
      "Ġpop": 1596,
      "Ġpull": 1597,
      "Ġtow": 1598,
      "velop": 1599,
      "Ġboy": 1600,
      "Ġshort": 1601,
      "rap": 1602,
      "Ġlow": 1603,
      "Ġmind": 1604,
      "mon": 1605,
      "Ġhaving": 1606,
      "Ġstay": 1607,
      "Ġappear": 1608,
      "Ġter": 1609,
      "Ġtree": 1610,
      "Ġye": 1611,
      "Ġsitting": 1612,
      "ized": 1613,
      "Ġswe": 1614,
      "Ġfoot": 1615,
      "Ġwrite": 1616,
      "Ġvide": 1617,
      "ably": 1618,
      "Ġtext": 1619,
      "Ġfollow": 1620,
      "Ġslow": 1621,
      "Ġdone": 1622,
      "Ġdem": 1623,
      "Ġmater": 1624,
      "lay": 1625,
      "ĠCheck": 1626,
      "med": 1627,
      "Ġgrow": 1628,
      "Ġeye": 1629,
      "Ġsugar": 1630,
      "oms": 1631,
      "Ġwalking": 1632,
      "Ġsleep": 1633,
      "Ġcomputer": 1634,
      "Ġdef": 1635,
      "Ġland": 1636,
      "41": 1637,
      "oss": 1638,
      "Ġapply": 1639,
      "ĠGet": 1640,
      "Ġfing": 1641,
      "ym": 1642,
      "Ġwhether": 1643,
      "Ġresp": 1644,
      "Ġbra": 1645,
      "Ġbutter": 1646,
      "Ġpoint": 1647,
      "Ġcap": 1648,
      "Ġhorse": 1649,
      "Ġeffect": 1650,
      "Ġmaterial": 1651,
      "Ġdoesn": 1652,
      "Ġcond": 1653,
      "acter": 1654,
      "AR": 1655,
      "cri": 1656,
      "Ġpract": 1657,
      "ention": 1658,
      "rees": 1659,
      "Ġprovide": 1660,
      "Ġaddress": 1661,
      "ARC": 1662,
      "ills": 1663,
      "Ġneeds": 1664,
      "ails": 1665,
      "Ġpiece": 1666,
      "Ġfollowing": 1667,
      "Ġselect": 1668,
      "Ġpower": 1669,
      "Ġ10": 1670,
      "Ġcontro": 1671,
      "Ġcomes": 1672,
      "Ġmakes": 1673,
      "Ġpet": 1674,
      "ready": 1675,
      "land": 1676,
      "Ġnow": 1677,
      "Ġhalf": 1678,
      "Ġactiv": 1679,
      "ec": 1680,
      "view": 1681,
      "Ġblue": 1682,
      "'ve": 1683,
      "Ġalready": 1684,
      "eds": 1685,
      "Ġgoes": 1686,
      "ouch": 1687,
      "Ġexc": 1688,
      "Ġdevelop": 1689,
      "ational": 1690,
      "Ġintern": 1691,
      "Ġmid": 1692,
      "Ġchang": 1693,
      "Ġroll": 1694,
      "Ġprotect": 1695,
      "ball": 1696,
      "cing": 1697,
      "Ġgreen": 1698,
      "Ġyear": 1699,
      "Ġinstead": 1700,
      "Ġdeg": 1701,
      "ĠClick": 1702,
      "Ġuses": 1703,
      "Ġtaking": 1704,
      "Ġobject": 1705,
      "Ġclick": 1706,
      "pr": 1707,
      "Ġcomfort": 1708,
      "Ġfound": 1709,
      "Ġart": 1710,
      "Ġbrush": 1711,
      "Ġdisp": 1712,
      "ants": 1713,
      "Ġmi": 1714,
      "ution": 1715,
      "ergy": 1716,
      "ming": 1717,
      "Ġsupport": 1718,
      "Ġwin": 1719,
      "ots": 1720,
      "comm": 1721,
      "load": 1722,
      "Ġdays": 1723,
      "Ġev": 1724,
      "ement": 1725,
      "cket": 1726,
      "Ġleaves": 1727,
      "cially": 1728,
      "Ġpage": 1729,
      "Ġbit": 1730,
      "Ġwindow": 1731,
      "ime": 1732,
      "Ġsym": 1733,
      "Ġfast": 1734,
      "Ġeither": 1735,
      "ape": 1736,
      "Ġcred": 1737,
      "Ġsnow": 1738,
      "Ġcool": 1739,
      "Ġtrying": 1740,
      "Ġocc": 1741,
      "xture": 1742,
      "icle": 1743,
      "isk": 1744,
      "aving": 1745,
      "row": 1746,
      "Ġoffice": 1747,
      "Ġposition": 1748,
      "Ġval": 1749,
      "Ġcase": 1750,
      "Ġregular": 1751,
      "ined": 1752,
      "Ġlay": 1753,
      "Ġworking": 1754,
      "Ġyoung": 1755,
      "Ġplastic": 1756,
      "Ġqual": 1757,
      "Ġmach": 1758,
      "Ġdru": 1759,
      "ively": 1760,
      "Ġident": 1761,
      "oon": 1762,
      "Ġpub": 1763,
      "Ġhum": 1764,
      "ns": 1765,
      "Ġpus": 1766,
      "Ġhad": 1767,
      "Ġalways": 1768,
      "Ġlegs": 1769,
      "Ġwearing": 1770,
      "ĠOnce": 1771,
      "Ġben": 1772,
      "inal": 1773,
      "Ġdet": 1774,
      "Ġho": 1775,
      "Ġyears": 1776,
      "Ġmem": 1777,
      "pl": 1778,
      "ished": 1779,
      "Ġkey": 1780,
      "Ġlive": 1781,
      "Ġveget": 1782,
      "ug": 1783,
      "Ġrece": 1784,
      "Ġeasier": 1785,
      "Ġaut": 1786,
      "Ġwash": 1787,
      "Ġexercise": 1788,
      "Ġ6": 1789,
      "Ġcold": 1790,
      "Ġjob": 1791,
      "Ġaccess": 1792,
      "ĠCh": 1793,
      "rents": 1794,
      "Ġconnect": 1795,
      "Ġmat": 1796,
      "Ġpieces": 1797,
      "Ġthose": 1798,
      "Ġphys": 1799,
      "Ġdesign": 1800,
      "Ġhours": 1801,
      "Ġacross": 1802,
      "Ġcontrol": 1803,
      "pped": 1804,
      "Ġliqu": 1805,
      "Ġpersonal": 1806,
      "Ġrele": 1807,
      "Ġenergy": 1808,
      "ries": 1809,
      "Ġsalt": 1810,
      "Ġlast": 1811,
      "Ġspeak": 1812,
      "Ġfile": 1813,
      "pecially": 1814,
      "Ġmoving": 1815,
      "ision": 1816,
      "Ġitems": 1817,
      "Ġidea": 1818,
      "Ġstands": 1819,
      "Ġagainst": 1820,
      "Ġmixture": 1821,
      "ivid": 1822,
      "Ġcertain": 1823,
      "iling": 1824,
      "Ġpack": 1825,
      "imes": 1826,
      "ĠMost": 1827,
      "Ġcomplet": 1828,
      "Ġopp": 1829,
      "Ġeyes": 1830,
      "Ġmeet": 1831,
      "ĠGo": 1832,
      "Ġemplo": 1833,
      "Ġbreat": 1834,
      "Ġappro": 1835,
      "Ġunderstand": 1836,
      "Ġste": 1837,
      "Ġvideo": 1838,
      "Ġreason": 1839,
      "resh": 1840,
      "Ġcra": 1841,
      "not": 1842,
      "Ġgar": 1843,
      "Ġmeans": 1844,
      "Ġpict": 1845,
      "Ġma": 1846,
      "pper": 1847,
      "cum": 1848,
      "ife": 1849,
      "ock": 1850,
      "Ġnatur": 1851,
      "ency": 1852,
      "Ġrelations": 1853,
      "ones": 1854,
      "Ġmoves": 1855,
      "Ġquickly": 1856,
      "Ġlearn": 1857,
      "Ġcell": 1858,
      "Ġoffer": 1859,
      "Ġvac": 1860,
      "Ġsetting": 1861,
      "Ġplants": 1862,
      "Ġchildren": 1863,
      "Ġce": 1864,
      "Ġfit": 1865,
      "Ġaddition": 1866,
      "Ġcurrent": 1867,
      "Ġass": 1868,
      "Ġkind": 1869,
      "Ġtemperature": 1870,
      "Ġblood": 1871,
      "Ġends": 1872,
      "work": 1873,
      "ior": 1874,
      "epar": 1875,
      "Ġcream": 1876,
      "Ġnecess": 1877,
      "Ġpick": 1878,
      "Ġsing": 1879,
      "Ġsty": 1880,
      "Ġcomple": 1881,
      "Ġreal": 1882,
      "Ġvarious": 1883,
      "rit": 1884,
      "Ġstates": 1885,
      "Ġbring": 1886,
      "Ġrese": 1887,
      "Ġfire": 1888,
      "Ġrout": 1889,
      "Ġfac": 1890,
      "ances": 1891,
      "Ġnon": 1892,
      "Ġparents": 1893,
      "Ġnut": 1894,
      "Ġcla": 1895,
      "Ġfish": 1896,
      "Ġsoap": 1897,
      "inking": 1898,
      "Ġlower": 1899,
      "Ġjumps": 1900,
      "ables": 1901,
      "Ġespecially": 1902,
      "Ġcity": 1903,
      "ĠThen": 1904,
      "Ġmic": 1905,
      "Ġareas": 1906,
      "Ġprofess": 1907,
      "Ġpost": 1908,
      "Ġmar": 1909,
      "Ġnet": 1910,
      "Ġeasily": 1911,
      "ĠAsk": 1912,
      "Ġins": 1913,
      "Ġleave": 1914,
      "Ġredu": 1915,
      "cial": 1916,
      "Ġpri": 1917,
      "Ġexperience": 1918,
      "Ġspray": 1919,
      "Ġsecond": 1920,
      "Ġspecial": 1921,
      "sing": 1922,
      "Ġcomb": 1923,
      "Ġtypes": 1924,
      "jo": 1925,
      "Ġriding": 1926,
      "Ġattention": 1927,
      "Ġcost": 1928,
      "Ġmouth": 1929,
      "Ġphot": 1930,
      "Ġpool": 1931,
      "Ġnight": 1932,
      "Ġfact": 1933,
      "Ġmachine": 1934,
      "ese": 1935,
      "Ġbad": 1936,
      "ato": 1937,
      "Ġmilk": 1938,
      "Ġgre": 1939,
      "Ġpu": 1940,
      "Ġmusic": 1941,
      "Ġfresh": 1942,
      "Ġdid": 1943,
      "Ġmeasure": 1944,
      "Ġclear": 1945,
      "ges": 1946,
      "Ġbath": 1947,
      "ata": 1948,
      "Ġfocus": 1949,
      "Ġdam": 1950,
      "Ġseries": 1951,
      "Ġplaces": 1952,
      "Ġincluding": 1953,
      "Ġbase": 1954,
      "Ġdetermine": 1955,
      "Ġspeaking": 1956,
      "Ġvol": 1957,
      "Ġturns": 1958,
      "Ġbal": 1959,
      "asy": 1960,
      "Ġcommun": 1961,
      "Ġgoal": 1962,
      "oof": 1963,
      "Ġrope": 1964,
      "Ġtowel": 1965,
      "Ġoption": 1966,
      "Ġsepar": 1967,
      "onstr": 1968,
      "olog": 1969,
      "ĠCons": 1970,
      "rist": 1971,
      "Ġcru": 1972,
      "od": 1973,
      "Ġoven": 1974,
      "orth": 1975,
      "port": 1976,
      "ery": 1977,
      "Ġcorner": 1978,
      "light": 1979,
      "Ġprob": 1980,
      "Ġbaking": 1981,
      "Ġcleaning": 1982,
      "Ġcust": 1983,
      "Ġbuilding": 1984,
      "Ġoptions": 1985,
      "Ġdisc": 1986,
      "ential": 1987,
      "ute": 1988,
      "ote": 1989,
      "Ġcontainer": 1990,
      "--": 1991,
      "Ġtravel": 1992,
      "Ġadv": 1993,
      "Ġdemonstr": 1994,
      "Ġtend": 1995,
      "Ġpurchase": 1996,
      "Ġcourt": 1997,
      "Ġreally": 1998,
      "Ġlim": 1999,
      "Ġtrack": 2000,
      "Ġshirt": 2001,
      "ask": 2002,
      "Ġthrows": 2003,
      "Ġbro": 2004,
      "ĠAfter": 2005,
      "ĠConsider": 2006,
      "itive": 2007,
      "Ġarm": 2008,
      "ĠAv": 2009,
      "Ġsympt": 2010,
      "ĠPut": 2011,
      "Ġdrive": 2012,
      "Ġstain": 2013,
      "Ġmult": 2014,
      "Ġeasy": 2015,
      "Ġwhy": 2016,
      "Ġnorm": 2017,
      "iqu": 2018,
      "Ġbottle": 2019,
      "Ġready": 2020,
      "Ġissu": 2021,
      "Ġsitu": 2022,
      "commend": 2023,
      "ew": 2024,
      "ĠStart": 2025,
      "Ġmetho": 2026,
      "Ġgym": 2027,
      "Ġmiddle": 2028,
      "Ġage": 2029,
      "Ġswim": 2030,
      "ĠCom": 2031,
      "icking": 2032,
      "rodu": 2033,
      "Ġwear": 2034,
      "ightly": 2035,
      "Ġmean": 2036,
      "Ġcenter": 2037,
      "Ġtab": 2038,
      "Ġdogs": 2039,
      "eth": 2040,
      "Ġmetal": 2041,
      "Ġ8": 2042,
      "Ġwindows": 2043,
      "ze": 2044,
      "ints": 2045,
      "Ġrecommend": 2046,
      "vices": 2047,
      "Ġbike": 2048,
      "Ġdevice": 2049,
      "ination": 2050,
      "Ġcloth": 2051,
      "ital": 2052,
      "ican": 2053,
      "Ġdoor": 2054,
      "Ġleng": 2055,
      "Ġstri": 2056,
      "Ġclothes": 2057,
      "ĠUnited": 2058,
      "rew": 2059,
      "Ġenjo": 2060,
      "ĠAvoid": 2061,
      "Ġgard": 2062,
      "ring": 2063,
      "Ġensure": 2064,
      "ired": 2065,
      "Ġcoo": 2066,
      "Ġlater": 2067,
      "day": 2068,
      "Ġport": 2069,
      "Ġperio": 2070,
      "Ġsides": 2071,
      "Ġworld": 2072,
      "Ġsafe": 2073,
      "Ġdirt": 2074,
      "Ġcredit": 2075,
      "Ġtub": 2076,
      "Ġmod": 2077,
      "itions": 2078,
      "Ġwriting": 2079,
      "Ġclim": 2080,
      "ral": 2081,
      "Ġreturn": 2082,
      "Ġparticul": 2083,
      "yd": 2084,
      "Ġevent": 2085,
      "Ġlocation": 2086,
      "Ġdeep": 2087,
      "Ġappears": 2088,
      "Ġlength": 2089,
      "Ġmenu": 2090,
      "Ġlonger": 2091,
      "Ġju": 2092,
      "Ġmess": 2093,
      "iver": 2094,
      "Ġbab": 2095,
      "Ġhang": 2096,
      "Ġbased": 2097,
      "Ġveh": 2098,
      "Ġlove": 2099,
      "ared": 2100,
      "Ġcutting": 2101,
      "ex": 2102,
      "Ġemail": 2103,
      "Ġic": 2104,
      "ĠMany": 2105,
      "ground": 2106,
      "Ġcannot": 2107,
      "tern": 2108,
      "Ġcomfortable": 2109,
      "ering": 2110,
      "Ġwords": 2111,
      "Ġconst": 2112,
      "Ġhealthy": 2113,
      "Ġinstall": 2114,
      "Ġdark": 2115,
      "Ġruns": 2116,
      "Ġcreat": 2117,
      "ives": 2118,
      "Ġwithin": 2119,
      "Ġthing": 2120,
      "ken": 2121,
      "Ġest": 2122,
      "Ġindivid": 2123,
      "orn": 2124,
      "arth": 2125,
      "ĠInst": 2126,
      "Ġ$": 2127,
      "Ġyell": 2128,
      "Ġholds": 2129,
      "ĠWhere": 2130,
      "Ġtouch": 2131,
      "Ġextra": 2132,
      "Ġcountry": 2133,
      "ĠWhile": 2134,
      "Ġsound": 2135,
      "Ġlooks": 2136,
      "Ġapplic": 2137,
      "Ġlarger": 2138,
      "Ġprobably": 2139,
      "Ġworks": 2140,
      "Ġfilm": 2141,
      "Ġrelationship": 2142,
      "ening": 2143,
      "ully": 2144,
      "Ġstores": 2145,
      "uff": 2146,
      "ĠEn": 2147,
      "ĠWhich": 2148,
      "Ġfoods": 2149,
      "Ġpresent": 2150,
      "Ġparts": 2151,
      "Ġdeal": 2152,
      "ĠRe": 2153,
      "ories": 2154,
      "Ġpark": 2155,
      "Ġpat": 2156,
      "Ġfruit": 2157,
      "Ġfre": 2158,
      "Ġsymptoms": 2159,
      "Ġsum": 2160,
      "Easy": 2161,
      "Ġconvers": 2162,
      "Ġhig": 2163,
      "ĠRemove": 2164,
      "Ġimpro": 2165,
      "Ġstrong": 2166,
      "Ġanything": 2167,
      "Ġnecessary": 2168,
      "Ġspread": 2169,
      "ters": 2170,
      "Ġdate": 2171,
      "Ġcirc": 2172,
      "ites": 2173,
      "Ġstraight": 2174,
      "ouble": 2175,
      "Ġfur": 2176,
      "Ġtowards": 2177,
      "Ġfold": 2178,
      "Ġflat": 2179,
      "Ġcustom": 2180,
      "Ġsocial": 2181,
      "Ġsimply": 2182,
      "Ġcoff": 2183,
      "Ġinj": 2184,
      "Ġsoil": 2185,
      "ists": 2186,
      "Ġpin": 2187,
      "ĠOne": 2188,
      "Ġentire": 2189,
      "Ġbat": 2190,
      "Ġdiet": 2191,
      "Ġhelps": 2192,
      "Ġshoes": 2193,
      "Ġdish": 2194,
      "Ġnatural": 2195,
      "Ġwet": 2196,
      "ĠCon": 2197,
      "unch": 2198,
      "Ġsink": 2199,
      "Ġcompet": 2200,
      "ift": 2201,
      "fully": 2202,
      "Ġpublic": 2203,
      "ered": 2204,
      "ane": 2205,
      "chen": 2206,
      "lev": 2207,
      "Ġ7": 2208,
      "Ġbrown": 2209,
      "Ġknown": 2210,
      "Ġsmaller": 2211,
      "ilar": 2212,
      "Ġelse": 2213,
      "Ġaffect": 2214,
      "ney": 2215,
      "Ġmedical": 2216,
      "uck": 2217,
      "Ġfore": 2218,
      "ĠCut": 2219,
      "aches": 2220,
      "Ġwhole": 2221,
      "Ġsell": 2222,
      "Ġheart": 2223,
      "the": 2224,
      "Ġburn": 2225,
      "Ġliquid": 2226,
      "ises": 2227,
      "Ġpressure": 2228,
      "Ġproducts": 2229,
      "Ġtank": 2230,
      "Ġbank": 2231,
      "ĠEx": 2232,
      "Ġcoffee": 2233,
      "Ġeating": 2234,
      "itch": 2235,
      "Ġsince": 2236,
      "Ġputting": 2237,
      "Ġ15": 2238,
      "Ġeverything": 2239,
      "ĠStates": 2240,
      "Ġthick": 2241,
      "medi": 2242,
      "Ġrub": 2243,
      "Ġservice": 2244,
      "uc": 2245,
      "ĠAt": 2246,
      "Ġboat": 2247,
      "Ġpress": 2248,
      "ifficult": 2249,
      "Ġmount": 2250,
      "Ġver": 2251,
      "Ġdifficult": 2252,
      "Ġcop": 2253,
      "Ġmag": 2254,
      "Ġtalks": 2255,
      "ieve": 2256,
      "iles": 2257,
      "Ġways": 2258,
      "chn": 2259,
      "Ġrisk": 2260,
      "Ġcompletely": 2261,
      "onds": 2262,
      "Ġcake": 2263,
      "Ġsuc": 2264,
      "Ġquestions": 2265,
      "Ġkitchen": 2266,
      "Ġcalled": 2267,
      "Ġhol": 2268,
      "Ġnotice": 2269,
      "ster": 2270,
      "Ġshowing": 2271,
      "Ġchick": 2272,
      "Ġincrease": 2273,
      "Ġsimilar": 2274,
      "Ġheav": 2275,
      "Ġant": 2276,
      "ooth": 2277,
      "ĠShe": 2278,
      "Ġflour": 2279,
      "Ġsmo": 2280,
      "Ġfive": 2281,
      "Ġenv": 2282,
      "Ġfight": 2283,
      "artment": 2284,
      "col": 2285,
      "pa": 2286,
      "Ġaud": 2287,
      "lies": 2288,
      "Ġprom": 2289,
      "ancing": 2290,
      "Ġarms": 2291,
      "rence": 2292,
      "ĠBefore": 2293,
      "Ġmarket": 2294,
      "Ġinches": 2295,
      "ured": 2296,
      "iron": 2297,
      "ding": 2298,
      "Ġdownload": 2299,
      "Ġpractice": 2300,
      "Ġchair": 2301,
      "ĠAll": 2302,
      "Ġemploy": 2303,
      "Ġknife": 2304,
      "ffic": 2305,
      "Ġsau": 2306,
      "top": 2307,
      "ĠAmer": 2308,
      "Ġshape": 2309,
      "Ġlocated": 2310,
      "Ġgrass": 2311,
      "Ġorig": 2312,
      "Ġthrow": 2313,
      "Ġabove": 2314,
      "Ġbatter": 2315,
      "asing": 2316,
      "Ġsave": 2317,
      "ĠAlso": 2318,
      "Ġphysical": 2319,
      "eral": 2320,
      "Ġmeat": 2321,
      "Ġpartner": 2322,
      "Ġvegetables": 2323,
      "Ġcu": 2324,
      "Ġiron": 2325,
      "Ġchanges": 2326,
      "Ġmultip": 2327,
      "man": 2328,
      "Ġabs": 2329,
      "go": 2330,
      "Ġfill": 2331,
      "Ġlic": 2332,
      "Ġimmedi": 2333,
      "Ġband": 2334,
      "Ġdance": 2335,
      "ism": 2336,
      "Ġoper": 2337,
      "Ġfro": 2338,
      "Ġten": 2339,
      "Ġreach": 2340,
      "Ġresearch": 2341,
      "Ġfat": 2342,
      "Ġview": 2343,
      "Ġenviron": 2344,
      "Ġinstruct": 2345,
      "Ġgarden": 2346,
      "Ġbenef": 2347,
      "Ġenjoy": 2348,
      "Ġdig": 2349,
      "Ġsuper": 2350,
      "Ġplate": 2351,
      "Ġpad": 2352,
      "Ġstir": 2353,
      "Ġyellow": 2354,
      "Ġgas": 2355,
      "Ġforward": 2356,
      "Ġ200": 2357,
      "Ġmel": 2358,
      "Ġmedium": 2359,
      "Ġcy": 2360,
      "ury": 2361,
      "Ġdescri": 2362,
      "Ġwatching": 2363,
      "Ġprefer": 2364,
      "Ġtooth": 2365,
      "Ġflow": 2366,
      "Ġperiod": 2367,
      "sc": 2368,
      "Ġflav": 2369,
      "Ġfeeling": 2370,
      "Ġbaby": 2371,
      "ĠSelect": 2372,
      "Ġtechn": 2373,
      "az": 2374,
      "ler": 2375,
      "Ġchem": 2376,
      "Ġ9": 2377,
      "Ġpow": 2378,
      "pen": 2379,
      "eding": 2380,
      "ources": 2381,
      "Ġcaus": 2382,
      "Ġremain": 2383,
      "Ġtypically": 2384,
      "Ġequi": 2385,
      "lish": 2386,
      "Ġchicken": 2387,
      "gen": 2388,
      "Ġcm": 2389,
      "jor": 2390,
      "Ġbehav": 2391,
